"STORE_DESCRIPTION" = "VLC dla iOS jest portem otwartego odtwarzacza multimedialnego VLC dla modeli iPad, iPhone i iPod Touch.\nMoże odtwarzać wszystkie filmy, seriale i muzykę w większości formatów bezpośrednio bez konwersji.\nUmożliwia synchronizację plików z Dropbox, GDrive, OneDrive, Box, iCloud Drive, iTunes, bezpośrednim pobraniem i dzieleniem poprzez WiFi, a także z przesyłaniem strumieniowym z SMB, FTP, UPnP/Serwerów DLNA i internetu.\nVLC oferuje wsparcie dla zaawansowanych napisów, w tym pełną zgodność SSA, wybór rożnych ścieżek dźwiękowych i zmianę prędkości odtwarzania.\n\nVLC dla iOS jest całkowicie darmowy i ma otwarty kod źródłowy.";

"STORE_DESCRIPTION_TV" = "Odtwarzacz multimedialny VLC to darmowy, wieloplatformowy odtwarzacz o otwartym kodzie źródłowym.\nMoże odtwarzać wszystkie filmy, seriale i muzykę w większości formatów bezpośrednio bez konwersji.\nUmożliwia strumieniowanie z chmury (Dropbox, OneDrive, Box), zdalne odtwarzaniee z komputera Mac lub PC za pomocą interfejsu WWW, a także strumieniowanie z SMB, FTP, UPnP/Serwerów DLNA i internetu.\nVLC oferuje wsparcie dla zaawansowanych napisów, w tym pełną zgodność SSA, wybór rożnych ścieżek dźwiękowych i zmianę prędkości odtwarzania.\n\nVLC dla iOS jest całkowicie darmowy i ma otwarty kod źródłowy.\n\nMetadane i grafika dostarczane są przez TMDb i Hatchet, które są muzycznymi i filmowymi bazami danych, utrzymywanych przez społeczność.";

"CHOOSE_AUDIO_TRACK" = "Wybierz ścieżkę dźwiękową";
"CHOOSE_SUBTITLE_TRACK" = "Wybierz ścieżkę napisów";
"OPEN_TRACK_PANEL" = "Otwórz wybór ścieżki";
"CHOOSE_TITLE" = "Wybierz tytuł";
"CHOOSE_CHAPTER" = "Wybierz rozdział";
"CHAPTER_SELECTION_TITLE" = "Rozdziały";
"TITLE" = "Tytuł";
"CHAPTER" = "Rozdział";
"MINIMIZE_PLAYBACK_VIEW" = "Minimalizuj odtwarzanie";
"FULLSCREEN_PLAYBACK" = "Odtwarzaj w trybie pełnoekranowym";
"TRACK_SELECTION" = "Wybór ścieżki";
"AUDIO" = "Dźwięk";
"SUBTITLES" = "Napisy";
"LANGUAGE" = "Język";
"MEDIA_INFO" = "Informacje pliku multimedialnego";
"VIDEO_DIMENSIONS" = "Wymiary wideo";
"FORMAT_VIDEO_DIMENSIONS" = "%ix%i pikseli";
"FORMAT_AUDIO_TRACKS" = "%i ścieżek dźwiękowych";
"ONE_AUDIO_TRACK" = "Jedna ścieżka dźwiękowa";
"FORMAT_SPU_TRACKS" = "%i ścieżek napisów";
"ONE_SPU_TRACK" = "Jedna ścieżka napisów";

"PLAYING_EXTERNALLY_TITLE" = "Podłączony TV";
"PLAYING_EXTERNALLY_TITLE_CHROMECAST" = "Chromecast podłączony";
"PLAYING_EXTERNALLY_DESC" = "Ten plik wideo jest odtwarzany na telewizorze";

"VFILTER_HUE" = "Odcień";
"VFILTER_CONTRAST" = "Kontrast";
"VFILTER_BRIGHTNESS" = "Jasność";
"VFILTER_SATURATION" = "Nasycenie";
"VFILTER_GAMMA" = "Gamma";

"PREAMP" = "Przedwzm.";
"DB_FORMAT" = "%i dB";
"CHOOSE_EQUALIZER_PROFILES" = "Wybierz profil korektora";

"PLAYBACK_FAILED" = "Odtwarzanie nie powiodło się";
"PLEASE_WAIT" = "Proszę czekać";
"AR_CHANGED" = "Proporcja obrazu: %@";
"DEFAULT" = "Domyślnie";
"FILL_TO_SCREEN" = "Przytnij, aby wypełnić ekran";
"PLAYBACK_SPEED" = "Prędkość odtwarzania";
"SPU_DELAY" = "Opóźnienie napisów";
"AUDIO_DELAY" = "Opóźnienie dźwięku";
"BUTTON_SLEEP_TIMER" = "Wyłącznik czasowy";
"SLEEP_TIMER_UPDATED" = "Wyłącznik czasowy zaktualizowany";
"CONTINUE_PLAYBACK" = "Kontynuować odtwarzanie?";
"CONTINUE_PLAYBACK_LONG" = "Czy chcesz kontynuować odtwarzanie \"%@\" w miejscu gdzie zostało przerwane";

"BUTTON_ALL" = "Zaznacz wszystko";
"BUTTON_BACK" = "Wstecz";
"BUTTON_EDIT" = "Edytuj";
"BUTTON_DONE" = "Gotowe";
"BUTTON_CANCEL" = "Anuluj";
"BUTTON_SAVE" = "Zapisz";
"BUTTON_DOWNLOAD" = "Pobierz";
"BUTTON_DELETE" = "Usuń";
"BUTTON_OK" = "OK";
"BUTTON_CONTRIBUTE" = "Wspomóż";
"BUTTON_CONNECT" = "Połącz";
"BUTTON_RENAME" = "Zmień nazwę";
"BUTTON_LEARN_MORE" = "Dowiedz się więcej";
"BUTTON_LOGOUT" = "Wyloguj się";
"BUTTON_CONTINUE" = "Kontynuuj";
"BUTTON_SET" = "Ustaw";
"BUTTON_RESET" = "Resetuj";
"PRIVATE_PLAYBACK_TOGGLE" = "Prywatne odtwarzanie";
"SCAN_SUBTITLE_TOGGLE" = "Szukaj napisów (tylko za pośrednictwem protokołu HTTP)";

"BUTTON_RENDERER" = "Urządzenia do transmisji";
"BUTTON_RENDERER_HINT" = "Pokaż menu dostępnych urządzeń do transmisji";

"UPGRADING_LIBRARY" = "Aktualizacja Biblioteki multimedialnej";
"UNTITLED_SHOW" = "Niezatytułowany program";
"UNKNOWN" = "Nieznany";

"OPEN_NETWORK" = "Otwórz strumień sieciowy";
"NETWORK_TITLE" = "Strumień sieciowy";
"OPEN_NETWORK_HELP" = "Wpisz dowolny adres HTTP, RTSP, RTMP, MMS, FTP lub UDP/RTP, aby otworzyć strumień bezpośrednio.";
"ABOUT_APP" = "O VLC dla iOS";
"OPEN_VLC_MENU" = "Otwórz boczne menu VLC";
"HTTP_UPLOAD_SERVER_OFF" = "Nieaktywny serwer";
"HTTP_UPLOAD_NO_CONNECTIVITY" = "Brak aktywnego połączenia WiFi";
"OPEN_STREAM_OR_DOWNLOAD" = "Czy chcesz pobrać lub odtworzyć ten adres URL?";
"SHARED_VLC_IOS_LIBRARY" = "Wspólny VLC dla Biblioteki iOS";
"SMB_CIFS_FILE_SERVERS" = "Serwery plików (SMB)";

"SMB_CIFS_FILE_SERVERS_SHORT" = "SMB";


"HTTP_DOWNLOAD_FAILED" = "Pobieranie nie powiodło się z kodem HTTP %i";
"HTTP_FILE_CREATION_FAILED" = "Utworzenie pliku nie powiodło się";
"HTTP_DOWNLOAD_CANCELLED" = "Pobieranie przerwane przez użytkownika";

"DOWNLOAD_FROM_HTTP_HELP" = "Wpisz adres, aby pobrać plik do Twojego %@.";
"DOWNLOAD_FROM_HTTP" = "Pobrane";
"ERROR_NUMBER" = "Wystąpił błąd %i";
"DOWNLOAD_FAILED" = "Pobieranie nie powiodło się";
"FILE_NOT_SUPPORTED" = "Format pliku nie jest obsługiwany";
"FILE_NOT_SUPPORTED_LONG" = "Format pliku używany przez %@ nie jest obsługiwany przez tę wersję VLC dla systemu iOS.";
"SCHEME_NOT_SUPPORTED" = "Schemat adresu nie jest obsługiwany";
"SCHEME_NOT_SUPPORTED_LONG" = "Schemat adresu (%@) nie jest obsługiwany. Proszę użyj adresu zaczynającego od HTTP, HTTPS lub FTP.";
"LIBRARY_ALL_FILES" = "Wszystkie pliki";
"LIBRARY_MUSIC" = "Albumy muzyczne";
"LIBRARY_SERIES" = "Programy TV";
"LIBRARY_TRACKS" = "%i Utworów";
"LIBRARY_SINGLE_TRACK" = "%i Utwór";
"LIBRARY_EPISODES" = "%i Odcinków, %i nieprzeczytane";
"LIBRARY_SINGLE_EPISODE" = "%i Odcinek, %i nieprzeczytane";
"LIBRARY_TRACK_N" = "Utwór %i";
"LIBRARY_MINUTES_LEFT" = "pozostało %@m";
"RENAME_MEDIA_TO" = "Wpisz nową nazwę dla %@";

"FOLDER_EMPTY" = "Pusty folder";
"FOLDER_EMPTY_LONG" = "Aby dodać pliki dotknij Edytuj, wybierz pożądane pliki, kliknij przycisk folderu i wybierz ten folder.";
"FOLDER_INVALID_TYPE_TITLE" = "Nieprawidłowe formaty plików";
"FOLDER_INVALID_TYPE_MESSAGE" = "Możesz wziąć tylko dwa pliki do tworzenia folderu lub dodać jeden plik do istniejącego folderu.";
"FOLDER_CHOOSE_NAME_TITLE" = "Nowy folder";
"FOLDER_CHOOSE_NAME_MESSAGE" = "Wpisz nazwę folderu";
"FOLDER_NAME_PLACEHOLDER" = "Nazwa folderu";
"FOLDER_NAME_DUPLICATE_TITLE" = "Nazwa już istnieje";
"FOLDER_NAME_DUPLICATE_MESSAGE" = "Proszę wybierz inną nazwę";
"SELECT_FOLDER" = "Wybierz folder";

"SHARING_ACTION_SHEET_TITLE_CHOOSE_FILE" = "Wybierz plik do otwarcia:";
"SHARING_ACTIVITY_OPEN_IN_TITLE" = "Otwórz w...";
"SHARING_ERROR_NO_FILES" = "Nie znaleziono żadnych plików do udostępnienia";
"SHARING_ERROR_NO_APPLICATIONS" = "Nie znaleziono żadnej aplikacji do otwierania tego typu plików";
"SHARING_SUCCESS_CAMERA_ROLL" = "Plik został pomyślnie zapisany do Camera Roll";

"SECTION_HEADER_LIBRARY" = "Biblioteka multimedialna";
"HEADER_TITLE_RENDERER" = "Wybierz urządzenie do transmisji";
"SECTION_HEADER_NETWORK" = "Sieć";

"LOCAL_NETWORK" = "Sieć lokalna";
"CONNECT_TO_SERVER" = "Łączenie z serwerem";
"USER_LABEL" = "Użytkownik";
"PASSWORD_LABEL" = "Hasło";
"DISABLE_LABEL" = "Wyłącz";
"BUTTON_ANONYMOUS_LOGIN" = "Logowanie anonimowe";

"LOCAL_SERVER_REFRESH" = "Odśwież";
"LOCAL_SERVER_LAST_UPDATE" = "Ostatnia aktualizacja %@";
"LOCAL_SERVER_CONNECTION_FAILED_TITLE" = "POŁĄCZENIE Z SERWEREM NIE POWIODŁO SIĘ";
"LOCAL_SERVER_CONNECTION_FAILED_MESSAGE" = "Proszę sprawdź swój adres serwera oraz poświadczenia";

"CLOUD_SERVICES" = "Usługi chmury";
"LOGIN" = "Zaloguj się";
"LOGGED_IN" = "Zalogowany";

"DROPBOX_DOWNLOAD" = "Pobrać plik?";
"DROPBOX_DL_LONG" = "Czy chcesz pobrać \"%@\" do swojego %@?";
"DROPBOX_LOGIN" = "Nazwa użytkownika";

"GDRIVE_ERROR_FETCHING_FILES" = "Błąd podczas pobierania plików";
"GDRIVE_DOWNLOAD_SUCCESSFUL" = "Twój plik został pomyślnie pobrany";
"GDRIVE_DOWNLOAD_SUCCESSFUL_TITLE" = "POWODZENIE";
"GDRIVE_ERROR_DOWNLOADING_FILE" = "Wystąpił błąd podczas pobierania";
"GDRIVE_ERROR_DOWNLOADING_FILE_TITLE" = "BŁĄD";

"DISK_FULL" = "Osiągnięto limit pojemności";
"DISK_FULL_FORMAT" = "%@ nie może zostać zapisane na dysku %@, ponieważ nie ma wystarczającej ilości wolnego miejsca.";

"NUM_OF_FILES" = "%i pliki/ów";
"ONE_FILE" = "1 plik";
"NO_FILES" = "Brak obsługiwanych plików";
"DOWNLOADING" = "Pobieranie...";
"REMAINING_TIME" = "Pozostały czas: %@";
"BIOMETRIC_UNLOCK" = "Odblokuj Bibliotekę multimedialną\nAnuluj, aby wprowadzić kod dostępu";

"Settings" = "Ustawienia"; // plain text key to keep compatibility with InAppSettingsKit's upstream
"ON" = "Włączone";
"OFF" = "Wyłączone";

"EMPTY_LIBRARY" = "Pusta Biblioteka mediów";
"EMPTY_LIBRARY_LONG" = "Dla odtwarzania, możesz przesyłać strumień z serwera lub z chmury do sieci lokalnej albo synchronizować pliki do Twojego urządzenia za pomocą programu iTunes, połączenia WiFi lub usług w chmurze.";

"PLAYBACK_SCRUB_HELP" = "Aby dostosować szybkość przewijania, przesuń palec w dół.";
"PLAYBACK_SCRUB_HIGH" = "Najwyższa prędkość przewijania";
"PLAYBACK_SCRUB_HALF" = "Połowa prędkości przewijania";
"PLAYBACK_SCRUB_QUARTER" = "Jedna czwarta prędkości przewijania";
"PLAYBACK_SCRUB_FINE" = "Delikatna prędkość przewijania";
"PLAYBACK_POSITION" = "Pozycja odtwarzania";
"VIDEO_FILTER" = "Filtry wideo";
"VIDEO_FILTER_RESET_BUTTON" = "Zresetuj filtry wideo";
"VIDEO_ASPECT_RATIO_BUTTON" = "Zmień proporcje obrazu widea";
"PLAY_PAUSE_BUTTON" = "Odtwórz lub wstrzymaj bieżące odtwarzanie";
"BWD_BUTTON" = "Skok do tyłu";
"FWD_BUTTON" = "Skok do przodu";
"PLAY_BUTTON" = "Odtwarzaj";
"PAUSE_BUTTON" = "Pauza";
"PLAY_ALL_BUTTON" = "Odtwórz wszystko";

"VERSION_FORMAT" = "Wersja: %@";
"BASED_ON_FORMAT" = "Na podstawie:<br />%@";

"NEW" = "NOWOŚĆ";

"BUG_REPORT_TITLE" = "Zgłoś błąd";
"BUG_REPORT_MESSAGE" = "Czy chcesz utworzyć raport błędu?";
"BUG_REPORT_BUTTON" = "Otwórz Safari";

"VO_VIDEOPLAYER_TITLE" = "Odtwarzacz wideo";
"VO_VIDEOPLAYER_DOUBLETAP" = "Kliknij dwukrotnie, aby ukryć lub wyświetlić elementy sterowania odtwarzaniem";

"FIRST_STEPS_WELCOME" = "Witaj";
"FIRST_STEPS_WELCOME_DETAIL" = "Pierwsze kroki w celu synchronizacji i odtwarzania twoich plików.";
"FIRST_STEPS_ITUNES" = "Synchronizacja plików iTunes";
"FIRST_STEPS_ITUNES_DETAILS" = "Podłącz swój %@ do komputera Mac lub PC za pomocą kabla.\nOtwórz program iTunes.\nWybierz swój %@.\nPrzejdź do zakładki \"Aplikacje\", przewiń w dół i poszukaj VLC.\nPrzenieś swoje pliki.";
"FIRST_STEPS_WIFI_CONNECT_DETAILS" = "Podłącz swój %@ do tej samej sieci, co Twój komputer Mac lub PC.";
"FIRST_STEPS_WIFI_UPLOAD_DETAILS" = "Włącz przełącznik na pasku bocznym, wpisz adres URL do przeglądarki internetowej i przenieś swoje pliki.";
"FIRST_STEPS_CLOUDS" = "Chmury";
"FIRST_STEPS_CLOUD_UPLOAD_DETAILS" = "Prześlij swoje pliki do Google Drive lub Dropbox.";
"FIRST_STEPS_CLOUD_ACCESS_DETAILS" = "Otwórz pasek boczny, aby wybrać dostawcę chmury i uzyskaj dostęp do pobrania lub transmisji strumieniowej swoich plików.";
"FIRST_STEPS_PLAYBACK" = "Odtwarzanie";
"FIRST_STEPS_FLOSS" = "RQDTV is a multi-functional player\nWe hope you'll love it.";

"FIRST_STEPS_TIME" = "Czas";
"FIRST_STEPS_ASPECT" = "Stosunek rozmiarów";
"FIRST_STEPS_SPEED" = "Prędkość";
"FIRST_STEPS_REPEAT" = "Powtórz";
"FIRST_STEPS_SUBTITLES" = "Ścieżki napisów";
"FIRST_STEPS_AUDIO" = "Ścieżki dźwiękowe";
"FIRST_STEPS_POSITION" = "Pozycja";

"PLEX_CHECK_ACCOUNT" = "Sprawdź twoje konto Plex w ustawieniach";
"PLEX_ERROR_ACCOUNT" = "Błąd logowania Plex";

"UNAUTHORIZED" = "Nieautoryzowany";

"SERVER" = "Serwer";
"SERVER_PORT" = "Port";
"NO_SERVER_FOUND" = "Nie znaleziono serwera";
"NO_RECENT_STREAMS" = "Nie odtwarzano ostatnio żadnego strumienia";

"WEBINTF_TITLE" = "Udostępnij przez WiFi";
"WEBINTF_DROPFILES" = "Upuść pliki";
"WEBINTF_DROPFILES_LONG" = "Upuść pliki w oknie, aby dodać je do twojego %@.<br>Albo kliknij na przycisk „+”, aby użyć okna dialogowego wyboru pliku.";
"WEBINTF_DOWNLOADFILES" = "Pobierz pliki";
"WEBINTF_DOWNLOADFILES_LONG" = "Wystarczy kliknąć na plik, który chcesz pobrać ze swojego %@.";
"WEBINTF_TITLE_ATV" = "Zdalne odtwarzanie";
"WEBINTF_DROPFILES_LONG_ATV" = "Upuść pliki w oknie, aby odtworzyć je na twoim %@.<br>Albo kliknij na przycisk „+”, aby użyć okna dialogowego wyboru pliku.";
"WEBINTF_URL_SENT" = "Adres URL pomyślnie wysłany.";
"WEBINTF_URL_EMPTY" = "Adres URL nie może być pusty.";
"WEBINTF_URL_INVALID" = "Nie jest to prawidłowy adres URL.";


"NOW_PLAYING" = "Teraz odtwarzane";
"PLAY_NOW" = "Odtwórz teraz";
"PLAYING" = "Odtwarzanie";
"DETAIL" = "Szczegół";

"VOLUME" = "Głośność";
"DURATION" = "Czas trwania";
"TITLE" = "Tytuł";

// strings from VLCKit
"%ld hours %ld minutes remaining" = "Pozostało %1$ld godzin %2$ld minut";
"%ld hours %ld minutes" = "%1$ld godzin %2$ld minut";
"%ld minutes remaining" = "Zostało %ld minut";
"%ld minutes" = "%ld minut";
"%ld minutes %ld seconds remaining" = "Pozostało %1$ld minut %2$ld sekund";
"%ld minutes %ld seconds" = "%1$ld minut %2$ld sekund";
"%ld seconds remaining" = "Zostało %ld sekund";
"%ld seconds" = "%ld sekund";

// accessibility labels for the playlist
"OBJECT_TYPE_SHOW" = "Serial";
"OBJECT_TYPE_SHOW_EPISODE" = "Odcinek serialu";
"OBJECT_TYPE_LABEL" = "Folder";
"OBJECT_TYPE_ALBUM" = "Album";
"OBJECT_TYPE_ALBUM_TRACK" = "Ścieżka albumu";
"OBJECT_TYPE_FILE" = "Plik";
"OBJECT_TYPE_FILE_AUDIO" = "Plik dźwiękowy";

"NOT_CONNECTED_TO_PHONE_TITLE" = "Brak połączenia z telefonem iPhone";
"NOT_CONNECTED_TO_PHONE_MESSAGE" = "Proszę podłączyć iPhone do wykonywania czynności pilota.";

"LONGPRESS_TO_STOP" = "Naciśnij dłużnej, aby zatrzymać odtwarzanie.";

// ATV specific
"AUDIO_INFO_VC_TITLE" = "Informacje dźwięku";
"CLOUD_LOGIN_LONG" = "Aby uzyskać dostęp do usług chmury, zaloguj się do iCloud zarówno na tym Apple TV oraz urządzeniem z systemem iOS z tym samym identyfikatorem Apple ID i włącz udostępnianie pęku kluczy w ustawieniach systemowych.\nNastępnie zaloguj się do twojego wybranego dostawcy chmury za pomocą aplikacji VLC na urządzeniu z systemem iOS i wybierz go na ekranie.";
"ENTER_URL" = "Wprowadź adres URL do odtwarzania";
"HTTP_SERVER_ON" = "Wyłącz zdalne odtwarzanie";
"HTTP_SERVER_OFF" = "Włącz zdalne odtwarzanie";
"CACHED_MEDIA" = "Buforowane multimedia";
"CACHED_MEDIA_LONG" = "Te multimedia są przechowywane lokalnie na twoim Apple TV. Zauważ, że ta zawartość może w każdej chwili być usunięta przez system operacyjny bez uprzedniej informacji, gdy VLC nie jest uruchomiony w przypadku braku pamięci w urządzeniu .";
"DOWNLOAD_SUBS_FROM_OSO" = "Pobierz napisy z OpenSubtitles.org...";
"FOUND_SUBS" = "Znaleziono napisy";
"USE_SPDIF" = "Używaj przepuszczania (S/PDIF)";

"PLAYBACK" = "Odtwórz";
"REPEAT_MODE" = "Powtórz";
"REPEAT_DISABLED" = "Wyłączone";
"REPEAT_SINGLE" = "Pojedyncze";
"REPEAT_FOLDER" = "Folder";

// Local Network Service Names
"UPNP_LONG" = "Universal Plug'n'Play (UPnP)";
"UPNP_SHORT" = "UPnP";

"PLEX_LONG" = "Serwer Plex Media (przez Bonjour)";
"PLEX_SHORT" = "Plex";

"FTP_LONG" = "Protokół transferu plików (FTP)";
"FTP_SHORT" = "FTP";

"BONJOUR_FILE_SERVERS" = "Serwer plików BONJOUR";
"DSM_WORKGROUP" = "Grupa robocza";

"URL_NOT_SUPPORTED" = "Nie można otworzyć adresu URL";

// Insert %@ where play-pause-glyph should be placed
"DELETE_ITEM_HINT" = "Naciśnij %@ aby usunąć"; /* Insert %@ where play-pause-glyph should be placed */

"DELETE_INVALID_MESSAGE" = "Nie można usunąć wyboru";
"DELETE_INVALID_TITLE" = "Nieprawidłowy wybór";
"DELETE_MESSAGE" = "Potwierdź usunięcie wybranych plików";
"DELETE_TITLE" = "Usuń wybrane pliki";

//Drag and Drop
"THIS_FILE" = "Ten plik";
"NOT_SUPPORTED_FILETYPE" = "%@ nie jest obsługiwanym typem pliku przez VLC";
"FILE_EXISTS" = "%@ już istnieje";

/* New strings */
"PROTOCOL_NOT_SELECTED" = "Protokół nie został wybrany";
"Settings" = "Ustawienia";
"ERROR" = "Błąd";
"OK" = "Ok";



//新增
"TVHclient"="TVHclient";
"Recordings"="Recordings";
"Currently playing"="Currently playing";
